"CBLImageQualityIncludesRAW" = "NEF (RAW)";
"CBLImageQualityNikonJPEGFine" = "JPEG Fine";
"CBLImageQualityNikonJPEGNormal" = "JPEG Normal";
"CBLImageQualityNikonJPEGBasic" = "JPEG Basic";
"CBLImageQualityNoJPEG" = "Unknown";
"RAWJPEGFormatter" = "%@ + %@";
"CBLImageQualityNikonJPEGFineHighQuality" = "JPEG Fine ★";
"CBLImageQualityNikonJPEGNormalHighQuality" = "JPEG Normal ★";
"CBLImageQualityNikonJPEGBasicHighQuality" = "JPEG Basic ★";
"CBLImageQualityTIFF" = "TIFF";
